<?php

return [
    "January" => "Январь",
    "February" => "Февраль",
    "March" => "Март",
    "April" => "Апрель",
    "May" => "Май",
    "June" => "Июнь",
    "July" => "Июль",
    "August" => "Август",
    "September" => "Сентябрь",
    "October" => "Октябрь",
    "November" => "Ноябрь",
    "December" => "Декабрь",

    "Jan" => "Январь",
    "Feb" => "Февраль",
    "Mar" => "Март",
    "Apr" => "Апрель",
    "Jun" => "Июнь",
    "Jul" => "Июль",
    "Aug" => "Август",
    "Sep" => "Сентябрь",
    "Oct" => "Октябрь",
    "Nov" => "Ноябрь",
    "Dec" => "Декабрь"
];
